<!DOCTYPE html>
<html lang="zh-Hant">

<head>
	<meta charset="UTF-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge" />
	<meta name="csrf-token" content="{{ csrf_token() }}">
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<title>發一崇德台南道場</title>

	<!-- bootstrap -->
	<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.1/dist/css/bootstrap.min.css" rel="stylesheet"
		integrity="sha384-+0n0xVW2eSR5OomGNYDnhzAbDsOXxcvSN1TPprVMTNDbiYZCxYbOOl7+AMvyTG2x" crossorigin="anonymous" />
	<!-- <link href="{{ URL::to('/') }}/css/app.css" rel="stylesheet" />
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.6.0/jquery.min.js"></script>
	<script type="text/javascript" src="http://malsup.github.io/jquery.blockUI.js"></script>
	<script type="text/javascript" src="http://code.jquery.com/ui/1.10.3/jquery-ui.js"></script>
	<script type="text/javascript" src="{{ asset('storage/jquery.blockUI.js') }}"></script> -->
	<!-- <script type="text/javascript" src="{{ asset('storage/jquery-ui.js') }}"></script>
	<script type="text/javascript" src="{{ asset('storage/jquery-1.8.2.js') }}"></script> -->
	<!-- <link href="{{ asset('jquery-ui.css') }}" rel="stylesheet"> -->
	<link rel="stylesheet" href="//code.jquery.com/ui/1.12.1/themes/base/jquery-ui.css">
	<link rel="stylesheet" href="/resources/demos/style.css">
	<script src="https://code.jquery.com/jquery-1.12.4.js"></script>
	<script src="https://code.jquery.com/ui/1.12.1/jquery-ui.js"></script>
	
	<!-- SEO -->
	<meta name=" keywords" content="發一崇德台南道場,發一崇德,台南道場,台南,仁義區" />
	<meta name="description"
		content="發一崇德台南道場，響應您我善願同步誦經祈願，恭誦彌勒救苦真經，心經誦經後點擊「我已經完成誦經」迴向，把愛串起來 凝聚您我慈悲之心，叩求諸天仙佛慈悲挽化疫情止息 願天下眾生平安" />

	<!-- Open Graph -->
	<meta property="og:title" content="發一崇德台南道場仁義區,發一崇德,台南道場,台南" />
	<meta property="og:description"
		content="發一崇德台南道場，響應您我善願同步誦經祈願，恭誦彌勒救苦真經，心經，明聖經誦經後點擊「我已經完成誦經」迴向，把愛串起來 凝聚您我慈悲之心，叩求諸天仙佛慈悲挽化疫情止息 願天下眾生平安" />
</head>

<body>
<div>
  <table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
    <tbody>
	<tr>
      <td height="50" align="center" valign="middle"><span class="T5">發一崇德台南道場仁義區全球資訊網</span></td>
    </tr>
    <tr>
      <td height="500" align="center" valign="top"><p class="T3"><strong>&nbsp;</strong></p>
      <table width="90%" border="0" align="left" cellpadding="0" cellspacing="0">
          <tbody><tr>
            <td><p style="font-size: 6vw;">桃園明聖經</p>
			<p style="font-size: 4vw;">


告文式<br>

恭維<br>

聖帝，浩氣凌霄，丹心貫日，<br>
扶正統以彰信義，威震九州，<br>
完大節而篤忠貞，靈昭千古，<br>
伏魔蕩寇，屢代徵其奇勳，<br>
覺世牖民，寰宇被其明訓，<br>
運協皇圖，德覆黎庶，<br>
弟子某，於某年月日，<br>
敬為某事，叩許每日虔誦(終生奉行)，<br>
明聖經寶訓，由誦而入，<br>
以熟為歸，由講而明，<br>
以知為要，踐履其於篤實，<br>
心地務求光明，伏冀鑒佑，<br>
無任沾恩之至，謹告。

文昌應化張仙寶誥(宜虔誠三叩首，誦此誥三遍)<br>

志心皈命禮<br>

桂香上殿，文昌左宮，<br>
七十二化之法身，<br>
百千萬劫之運數，<br>
育嗣天下，演教人間，<br>
金彈竹弓隨身帶，<br>
孤辰寡宿滅行蹤，<br>
扶小子而衛通關，<br>
蔭閨房而護難產，<br>
聰明日益，痘疹減消，<br>
難癒者祈之便癒，<br>
難痊者禱之必痊，<br>
大悲大願，大聖大慈，<br>
九天輔元開化，<br>
靈應張仙大帝，七曲毓聖天尊。<br>

靈官王天君寶誥(宜虔誠三叩首，誦此誥三遍)<br>

志心皈命禮<br>

先天主將，一炁神君，<br>
都天糾察大靈官，<br>
三界無私猛烈將，<br>
金睛赤髮，號三五火車雷公，<br>
鳳嘴銀牙，統百萬貔貅神將，<br>
飛騰雲霧號令雷霆，降雨開睛，<br>
驅邪治病，觀過錯於一十二年，<br>
受命，玉帝，積功勳於百千萬種，<br>
誓佐祖師，至剛至勇，濟死濟生，<br>
方方闡教，處處開壇，豁落猛帥，<br>
三五火車，大靈官，王天君，雷聲普化天尊。<br>

周將軍寶誥(宜虔誠三叩首，誦此誥三遍)<br>

志心皈命禮<br>

扶天勇將，察地猛神，<br>
鐵鬚銀齒，黑面朱唇，<br>
精忠特立，勁節驚人，<br>
稽查善惡，糾察凡塵，<br>
冥冥顯赫，處處遊巡，<br>
鋤奸鋤惡，救世憂民，<br>
忠臣義士，扶彼超伸，<br>
乖兒逆子，不勝怒瞋，<br>
維持世教，匡正人倫，<br>
斬妖護法，大道常存，<br>
最靈真宰，最顯神君，<br>
護朝護國，剛直忠勇大天尊。<br>

關聖太子寶誥(宜虔誠三叩首，誦此誥三遍)<br>

志心皈命禮<br>

靈侯太子，文經武緯，<br>
匡王護國，德義巍巍，<br>
忠孝節義，全受全歸，<br>
奇勳早建於西蜀，異略素著於北魏，<br>
大忠大孝，至仁至勇，<br>
補造化之不足，佐聖帝以立功，<br>
護朝護國，盡孝盡忠，九天威靈顯化大天尊。<br>

聖帝寶誥(宜虔誠三叩首，誦此誥三遍)<br>

志心皈命禮<br>

太上神威，英文雄武，<br>
精忠大義，高潔清廉，<br>
運協皇圖，德崇演正，<br>
掌儒釋道教之權，<br>
管天地人才之柄，<br>
上司三十六天，星辰雲漢，<br>
下轄七十二地，冥壘幽酆，<br>
秉註生功德，延壽丹書，<br>
執定死罪過，奪命黑籍，<br>
考察諸佛諸神，監制群仙群職，<br>
高證妙果，無量渡人，<br>
萬靈萬神，至上至尊，<br>
伏魔大帝，關聖帝君，<br>
大悲大願，大聖大慈，<br>
真元顯應，忠孝祖師，<br>
昭明翊漢大天尊，旻皇高上帝(虔誦三遍，然後誦下文真經)<br>

聖帝新寶誥<br>

志心皈命禮<br>

精忠大義，雄武英文，<br>
在三分國祚之時，<br>
漢賊豈容兩立，<br>
建萬世人臣之極馨香自足千秋，<br>
精靈充塞於古今，<br>
至剛至大，誓願挽回夫劫數，<br>
存道存人，御宇蒼穹，<br>
任十八天皇而繼統執符金闕，<br>
渾三千世界於括囊，<br>
孰主宰，孰綱維，<br>
赫赫大園在上自東西，<br>
自南北，隆隆祖氣朝元，<br>
作聖賢仙佛之君師，<br>
卅六天誕登大寶，<br>
主升降隆污之運會，<br>
十萬劫普渡慈航，佛證蓋天，<br>
恩覃曠劫，大悲大願，大聖大慈，<br>
太平開天，普度皇靈中天至聖，<br>
仁義古佛，玉皇大天尊，玄靈高上帝(三稱九叩)<br>

關聖帝君降筆真經<br>

吾是漢關聖帝，敕諭大眾聽聞，<br>
世上不齊等事，全憑一點真心，<br>
正直光明不屈，死生順逆當分。<br>

吾嘗下遊漢季，結盟皇叔三人，<br>
桃園名重千古，單刀秉燭於今，<br>
寄曹明來明去，吞吳為漢亡身。<br>

上帝憐我忠耿，獨敕宣化幽明。<br>

令我日遊天下，鑒別忠佞紛紛，<br>一切貪殘奸巧，還償果報斤斤。<br>

最戒讀書文士，並及官宦軍民，<br>第一休欺父母，切莫圈套鄉鄰。<br>

貧富先交朋友，朋友乃是五倫，<br>信心內外平等，何妨蹇難災迍。<br>

曹操無底深險，現今受罪幽冥，<br>孔明只緣忠義，幽冥群奉為神。<br>

直心直受真福，巧來巧計禍因，<br>有過昭如日月，無私天地同群。<br>

果然兒女不誑，到處鬼怕神欽，<br>設計偷覻女色，自已帷薄宣淫。<br>

弄手誆騙財物，輩輩嫖賭淪侵，<br>比比爭能爭勝，往往越賤越貧。<br>

快快收心猛省，休休愈墮愈深，<br>三生輪迴惡趣，千載唾罵難禁。<br>

筆尖添減情罪，舌劍反誅滿門，<br>尤恨毒心狼婦，花言啜哄鄉親。<br>

唆夫罵公罵婆，令我一見生瞋，<br>泥像揮刀剖腹，分斬母子平均。<br>

可喜平人孝悌，朝夕買辦糧薪，<br>霎時風行泥馬，駝回萬里窮軍。<br>

欲求長生育子，急宜戒殺放生，<br>不食牛犬等肉，可免牢獄囚刑。<br>

男女遵奉吾語，遇難我自降臨，<br>戰場驅逐鬼魅，刀光雷雨血淋。<br>

護國百折不改，助爾加爵策勳，<br>富貴永昌奕世，眉壽永無災侵。<br>

如有毀法妄想，斗秤欺哄愚氓，<br>不許生身人世，阿鼻地獄呻吟。<br>

那時悔過已晚，急早佩服法文，<br>回頭諸惡莫作，勉力眾善奉行，(誦畢三叩首)<br>

                            桃園明聖經經文<br>

經序第一<br>

漢，漢壽亭侯，略節桃園經，<br>書於玉泉寺，夜夢與凡人，<br>
萬經千典有，吾經未舉行著爾傳塵世，不可視為輕。<br>

太上老君三界靈，眾聖五嶽雷電神，<br>五湖並四海，日月斗星辰，<br>
天下城隍聽號令，萬方土地各遵行，<br>萬聖朝真均奏議，普天之下盡頒行，<br>
於是救苦大仙，太上真君，太白金星，<br>公同註解，覆奏明章，行於四海，<br>
皇圖鞏固，萬民永賴。<br>

原始第二<br>

吾乃紫微宮裡朱衣神，<br>協管文昌武曲星，祇因張仙無主轄，<br>
敕令隨吾為從神，檢點少男與少女，<br>或損陰騭絕子孫，送生催生及難產，<br>
魅妖傷殘瘢痘疹，如有焚香諷誦者，<br>轉禍為祥顯聖靈。

今有塑畫吾像者，側立張仙持彈弓，<br>鑑知戰國侵凌亂，命我臨凡救萬民，<br>
玉皇賜我名和姓，子胥五轉做忠臣，<br>臨潼解釋諸侯難，絕卻奸秦併國心，<br>
楚無道，酒荒淫，昭關過此難，<br>吳越動刀兵，道吾一生為孝子，<br>
數世作忠臣，敕令我管錢塘事，晝夜領潮行。<br>

漢室多奸黨改姓下凡塵，春秋丈夫志，<br>生長解梁城，指關為我姓，<br>
下界又稱臣，幼而離鄉，壯而出仕，<br>大丈夫以四海為家，何患乎吾無兄弟，<br>
入桃園睹兩人奇異，請問英雄何處，<br>雄糾糾朗曰張飛，貌堂堂溫言劉備，<br>
出身投地今逢主，須待挽天河水來蕩滌，<br>誠哉龍虎風雲會，宰牛馬昭告天地，<br>
結義匡扶漢室。<br>

破黃巾，誅董卓，呂布斃，<br>劫寨剿曹奸，賺入空營內，<br>
雁侶散徐州，攜嫂無存地，<br>減燭張遼謀，破壁雲長義，<br>
降漢不降曹，忠臣不事二，<br>封漢壽亭侯，印無漢重鑄，<br>
三日華筵，曹瞞美意，<br>顏良文醜統兵圍，敢對立功，<br>
可酬曹歸計，封金卻印三辭操，<br>挈眷尋兄一點忠，<br>
千里尋兄添義氣，五關斬將有威風，<br>離合英雄乾坤內，相逢兄弟古城中。<br>

智尚雖高無決勝，運籌固識少經綸，<br>三謁茅廬，臥龍晏起，<br>
大夢誰先覺，平生我自知，草堂春睡足，<br>窗外日遲遲，未出茅廬，<br>
三分已定，孔明原是廣慧星，即是前朝嚴子凌，<br>此生諸葛亮，再宋朱文公，<br>
輪迴三世相永不下凡塵，<br>鼎足三分嫌地窄，江山今換許多人。<br>

大哥已在清虛府，關某今掌三天門，<br>三弟四川為土穀，每起忠良護國心，<br>
在宋易姓岳飛將，在唐改諱曰張巡，<br>輪迴三轉皆忠烈，上帝封為護國神，<br>
小可兵戈不差汝，大難危邦再下塵。<br>

天下城隍皆將相，正直為神古至今，<br>為人忠孝感天地，豈在持齋佛顯靈，<br>
飲食衣服休華美，隨著隨餐莫厭憎，<br>禽獸一切皆性命，無故自食宰生靈，<br>
一切化生皆活命，何苦張弓捕網尋，<br>草木花果休折採，嚴冬零落發陽春，<br>
萬物悉含天地化，依時生長與人靈，<br>爾能遵守惜萬物，福有攸歸禍不侵。<br>

勿謂善小而不作，勿謂惡小而可做，<br>天網恢恢分曲直，神靈赫赫定虧盈，<br>
孝悌忠信人之本，禮義廉恥人之根，<br>爾能聽吾行善事，定有祥雲足下騰。<br>

吾受三天門掌握，萬神啟奏我先聞，<br>善者紀錄加官爵，惡者遭殃絕子孫，<br>
報應遲速時未到，昭彰早晚禍福臨，<br>休道天高無耳目，虧心暗室有遊神，<br>
敬神如在須誠敬，不可狂言褻聖明。<br>

力學第三<br>

吾素覽春秋，幼觀孔孟，<br>唯以孝悌為先，修身治國為本異端蜂起，<br>
兵戈傷殘民命，十餘年甲不離身，<br>刀無潔淨，夜無穩睡三更，<br>
日不飽餐一頓，東戰西征，<br>百戰而江山纔定，白了鬚鬢星星，<br>
力倦馬羸刀鈍，費盡赤膽忠心，<br>換得箇封侯金印。<br>

到如今亂臣賊子，捕風捉影，<br>奸貪讒佞，結黨欺良，<br>
言無一定，不思禮義廉恥，<br>孝悌忠信，事每胡行，<br>
屢圖僥倖，篡君位，戮忠臣，<br>好貨財，淫美色，殺人縱性，<br>
只顧爽心樂事，豈曉得後來報應，<br>古今好事多磨，毋勉強苟求捷徑，<br>
如彩雲琉璃，鮮花明月，<br>人不知機，如鋼刀快缺妄動橫行，<br>
造下了些冤孽，遠則幾年近則數月，<br>報應無差，法難漏洩。<br>

如人未遭逢，各有時節當思守命由天，<br>安貧樂業，如百藝倉卒成功，<br>
其物焉能精潔，草木不能培植，<br>難長許多枝葉，五殼少用耕鋤，<br>
苗雖秀而不實，文臣十載寒窗方朝金闕，<br>武將百戰臨危，始得公侯並列，<br>
吾乃日月精忠，乾坤大節，<br>天崩我崩，地裂我裂。<br>

道貌第四<br>

又奉<br>

上帝加御敕，掌握凡間善惡人，<br>萬國九州皆敬服，道吾忠義獨稱尊，<br>
塑形畫像乾坤內，如我英雄有幾人，<br>火龍燒赤兔，水獸鍊青鋒，<br>
臥蠶冒八字，丹鳳目雙睛，<br>五龍鬚擺尾，一虎額搖身，<br>
精忠沖日月，義氣貫乾坤，<br>韜略期孫臏，機謀勝范增，<br>
鬚長義更長，面赤心尤赤，<br>英雄氣蓋世，燭殘刀破壁，<br>
封庫印懸樑，爵祿辭不受，<br>偃月刀磨仍快，嘆兄弟不再，<br>
臥蠶冒鎖未開，恨江山幾改，<br>亙古功名難比並，三天門下封元帥稽首頓首。<br>

上帝敕令各部將帥，經傳下界，<br>抄錄諷誦如在，人能遵行，<br>
繫玉腰金，官居千載，<br>能全一事崢嶸三代，欽承法旨，<br>會集諸神施行。<br>

節訓第五<br>

著忠良，竭力匡衡，孝順無改，<br>廉潔不亂心田，節義臨危不敗，<br>
忠孝廉節之章聽解，君使臣以禮，<br>臣事君以忠，日用朝廷祿，<br>
當思補報功，報國臣之本，<br>惜卒將之宏，不飾文臣過，<br>
不滅武將功，紀錄文華殿，<br>舉劾建章宮，丹心如赤日，<br>
位必至三公，秦檜世為犬，<br>岳飛四帥中。<br>

為人子，孝為先，<br>孝順兩字緊相聯，勿使惱怒常使歡，<br>
暖衣飽食毋饑寒，病醫藥必自煎，<br>即須嚐過獻親前，夜不解衣，<br>
朝不食，時時刻刻在身邊，<br>爾能孝順爾子孝，點點滴滴看簷前，<br>
大舜孝，帝位傳，二十四孝極周全，<br>在生不供奉，死後祭靈前，<br>
不孝子，惹災愆，虎唅蛇咬病相纏，<br>官刑牢獄遭充配，水火之災實可憐，<br>
或是懸樑刀毒死，不孝之人苦萬千，<br>速速改，莫遲延，世人孰無過，<br>
改之為聖賢，人無過，篤行全。<br>

廉生畏，潔生嚴，細檢點，<br>避疑嫌，希賢希聖由天命，<br>
學禮學詩聽自然，卻周粟，<br>隱山川，為人似玉無瑕玷，<br>
立志如同鐵石堅，守已祿，<br>莫徇偏，損人利己子孫冤，<br>
廉者不受嗟來食，志士不飲盜之泉，<br>辭俸原憲潔，畏金楊震廉，坐懷不亂柳下惠，<br>
閉戶無容魯仲連，鶂食怎如螬李美，<br>瓜祭何勝菜羹甜，俸祿只堪供禮儀，<br>
舉家食費僅盤桓，百篢抬回失節物，<br>滿箱裝裡昧心錢，笞杖徒流誰不怕，<br>
勸爾抬頭看上天，縱容男僕如狼虎，<br>謀占軍民地與田，勢敗運衰參訐告，<br>
拔塚平房冤報冤，婦男窮極為娼盜，<br>恨殺當初惡要錢。<br>

人之節 如竹又如月 <br>廣大與高明 圓融更清潔 <br>
一生直不彎 挺挺欺霜雪 <br>一勁參天秀 舞風弄明月<br>
 娥英泣竹林 點點斑皆血<br> 即如蘇武杖 數有十二節<br>
 李陵污其奸 蘇武敬其烈<br> 仲升使西域 三十六國卻<br>
 節義全 神聖悅 或掌天曹事或補城隍缺<br> 或生公與侯 富貴千年業<br>
 亂臣並賊子 每把忠良滅 <br>一見虛歡喜心口各相別 心藏丈八矛<br>
 意存三尺鐵 舌下有龍泉<br> 殺人不見血 貪酷剋奸讒自殞兒孫絕 <br>
 帝未吃長齋 吾不信異說<br> 地獄即城隍 三寶光日月<br>
 救濟急難人就是解冤結<br> 此四節忠孝廉節 詳明甚切 後列二十四劫<br>

擎天頂地猛勇神 捧日舉月普照神<br>
 列宿張星明朗神 移星換斗剝量神<br>
 騰雲駕霧飛度神 驅雷掣電威烈神<br>
 呼風喚雨擾攘神 綴露殞霜溥沸星<br>
 飛沙走石截路神 翻江搗海五湖神<br>
 崩山頹嶺鐵甲神 凍水開冰結化星<br>
 焚炎逐火流光星 開花結果矯媚星<br>
 長禾秀穀益惠星 抽芽綻葉發育星<br>
 枯木涸澤摧竭神 走獸飛禽捕捉星<br>
 魚蝦蟹鱉踴躍星 飛跳諸蟲纏擾星<br>
 作文制字文昌星 興兵佈陣武曲星<br>
 考正歲時測運星 造作工藝巧作神<br>
 眾星聽令 各回本部 變化發生<br>
 稽首神明 無極眾聖 不可思議功德<br>

經驗第六<br>

值年值月將 值日值時神<br>
 夜差黑煞帥 日令皎潔兵<br>
 往來細鑒察 不得漏毫分會同家宅神<br> 著令司命君 如有虔誦男和女 速速報知聞<br>

家宅供此經 妖魅化為塵 船舟奉此經 <br>風波即刻平 行人佩此經 路途保安寧書生看此經 <br>
不久步青雲 婦人誦此經 二女五男成 <br>若為亡化念 亡化早超生若為父母念 父母享遐齡<br> 
焚香高誦念 其福即來臨 日念三五遍 <br>或誦百千聲人能鈔印送 諸疾不相侵 諸神皆歡喜 <br>
宅舍並光明 或賜福與壽 或蔭兒與孫<br>凶事化為吉 福祿壽重增 <br>
斗口王天君 欽奉 漢室 漢壽亭侯<br>

關聖大帝敕令<br>

大帝曰 吾曾言 日在天上 心在人中<br>
 心者萬事之根本 儒家五常<br> 道釋三寶皆從心上生來 <br>
 仁莫大於忠孝 義莫大於廉節<br> 二者五常之首 聖人參贊化育者此而己<br>
 仙佛超神入化者 此而已<br> 自有天地以來 這個無極太極之理<br>
 渾然包羅古今長懸 諸帝王聖賢仙佛<br> 萬經千典 只是明此理<br>
 成此事而已吾係紫微垣中 <br>火之正氣 火 離明象也<br>
 故主文昌 火 又烈性也<br> 故主武曲文主仁 仁首忠孝<br>
 武主義 義首廉節 <br>惟是舉天下萬世皆為聖賢仙佛<br>
 此有晝無夜有陽無陰 絕無之理也<br>
 自戰國以來 吾出世匡君救民 <br>不得已以公善之心望世<br>此挑園經之所以現身說法也<br>
 

奈何世之人 真性不密 邪僻用心<br> 見帝平常之言 不曰聖人不出此驕矜語<br>
 則曰聖人不出此淺近語 嗚呼 <br>是必欲帝重作五經 待世之智愚賢不肖 <br>
 皆盡讀之乎不獨此也 現在身列文儒<br> 亦妄行指駁 吾因周子凜凜讀誦多年<br>
 只得註解明白如再有擅行詆毀者<br> 輕則令瘟火滅之 重則命周倉斬之<br>
 毋悔明聖經 本係夢與玉泉寺僧 <br>僧醒而傳述 首句漢漢<br>
 上一漢字乃代名 即大漢也<br>

漢壽亭 係地名也 <br>其先囑咐人人誦此經者<br> 是以效驗歆動人心也 <br>
中言精忠沖日月 義氣貫乾坤<br> 即孟子所謂塞乎天地也 曰面赤鬚長者<br>
 即大學所謂心廣體胖孟子所謂睟面盎背也<br> 至投胎轉劫之說 儒者不言<br>
 不知釋道兩門 並非無據 <br>試歷查古今 借屍還魂 靈殼轉寄<br>
 異物入胎 豈少也哉 <br>吾言在列國 在漢 與在唐宋之言實非誑也<br>
 諸君試對核之<br>

再四章言忠 文武臣僚 皆當敬體<br> 則是三代以上之臣也 夔龍伊皋其人也<br>
 言孝則曰不解衣不食 則侍膳寢門<br> 文王其人也 滴水還源 孫又效子<br>
 則子孫保之大舜其人也 說到二十四孝<br> 古今昭如日月 格天地 動鬼神<br>
 豈非確然可據者哉<br>

廉在周禮 以六計為定 <br>實從義字中生 故為愚昧者痛斥<br>
 而廉泉盜水 舉一二而以括之也<br> 節如竹 竹有筠也 如月 月有度也<br>
 非筠則溷 非度則昏 <br>古今大節不踰者 於義殆盡<br>

後遣諸神鑒察 以使速應 <br>吾亦大費婆心 以我為驕 <br>
我固不辭 以我為淺 我亦不辭 <br>但願人人從此驕言淺言作去<br>
 一一果自信於心中 然後探元妙之理<br> 入上聖之班 吾亦不怪 而且快然也<br>

將此語著靈官 傳世知之 <br>為此述告周宰人等<br>
 一心體此 以心印心 心在人中<br> 日在天上 欽哉勿忽



</p>
          </tr>
        </tbody></table>
      </td>
    </tr>
  </tbody></table>
 
</div>

</body>

</html>
